{
	"header": {
		"link-1": "Бонусы!",
		"link-2": "Результаты",
		"link-3": "Отзывы",
		"link-4": "Цены"
	},
	"intro": {
		"title": "СОЗДАЙ ",
		"title-2": "СВОЕ",
		"title-3": "ТЕЛО МЕЧТЫ",
		"description": "Откройте для себя новые возможности вашего тела",
		"text-1": "10 Онлайн сеансов",
		"text-2": "1 ОФФЛАЙН сеанс",
		"btn": "Пробная тренировка"
	},
	"product": {
		"title": "ОНЛАЙН ОБУЧЕНИЕ",
		"title-2": "ПРЯМО СЕЙЧАС!",
		"card": {
			"title": "Почему Онлайн Тренинг?",
			"text": "Самый важный ресурс - ВРЕМЯ У всех есть работа/учеба/семья, поэтому ты легко сможешь тренироваться в удобное для себя время!"
		},
		"card-2": {
			"title": "Как он решит твою задачу?",
			"text": "Я составляю программы под каждого человека! Предварительно мы все обсуждаем, его желания, опыт, возможные ограничения по здоровью. Я никогда не ищу шаблонных решений. Каждая тренировка не похожа на предыдущую, и составляется мною исходя из вашего ОТЧЕТА о проделанной работе."
		},
		"card-3": {
			"title": "Как выглядит Онлайн?",
			"text": "Вы каждый раз получаете НОВУЮ тренировку с  максимально подробным описанием (сколько сделать повторов, сетов и с каким весом, также время отдыха между подходами) и видео с техникой выполнения для каждого упражнения!"
		},
		"video-title": "Здесь вы видите отправленную мною тренировку и ОТЧЕТ от клиента"
	},
	"about": {
		"title": "Оффлайн тренинг",
		"title-2": "Эффективнее, чем онлайн?",
		"descr": "Я легко решаю этот момент! Я на связи с вами практически 24/7. Вы всегда можете задать мне вопрос в WhatsApp и Telegram. Вы также можете прислать мне видео, как вы выполняете упражнение, если не уверены в правильности и я вам помогу! ",
		"text": "А теперь крутой БОНУС💥",
		"text-2": "ДЛЯ ТЕХ, КТО ЖИВЕТ В АБУ-ДАБИ, В ПАКЕТ ТРЕНИРОВОК ВХОДИТ БЕСПЛАТНАЯ ОФЛАЙН-ТРЕНИРОВКА СО МНОЙ, ГДЕ МЫ ВЫПОЛНИМ ТЕХНИКУ АБСОЛЮТНО ВСЕХ УПРАЖНЕНИЙ, Я ПОКАЗЫВАЮ, КАК НАСТРОИТЬ КАЖДЫЙ ТРЕНАЛ, ЧТОБЫ ВАША ТРЕНИРОВКА БЫЛА ЭФФЕКТИВНОЙ!"
	},
	"partners": {
		"title": "Но это еще не все",
		"subtitle": "Мои партнеры:",
		"subtitle-2": "Дарят моим клиентам скидку 25%!",
		"text": "После оплаты вы получите от меня промокод от каждого партнера, тем самым становитесь еще более вовлеченным в ЗДОРОВЫЙ образ жизни!"
	},
	"results": {
		"title": "Результаты",
		"text": "А сейчас вспомни, сколько раз ты начинал и бросал на пол пути. Сколько методик ты перепробовал и все мимо! Мой накопленный опыт и знания за 10 лет работы помогут стать тебе тем, кем ты давно хочешь БЫТЬ!",
		"slider": {
			"slide": "1 Месяц",
			"slide-2": "2 Месяца",
			"slide-3": "3 Месяца",
			"slide-4": "3 Месяца",
			"slide-5": "3 Месяца",
			"slide-6": "3 Месяца",
			"slide-7": "6 Месяцев",
			"slide-8": "3 ГОДА"
		},
		"text-2": "До / После"
	},
	"reviews": {
		"title": "Отзывы",
		"review": {
			"name": "Евгений",
			"decr": "2 года тренировок",
			"text": "С Иваном занимаюсь 2 года. Начинали тренировки офлайн. Выбор был сделан случайный, но ни капли не пожалел. С самого начала увлек разнообразными тренировками. Когда перешли на онлайн, вовлеченность в процесс как тренера никак не снизилась. Все тренировки прописывает подробно, на начальных этапах или при вводе нового упражнения отправляет видео правильного выполнения. В случае вопросов оперативно дает обратную связь. Всегда дает нагрузки немного сверх твоих возможностей для стимула, но без перебора. Всегда просит обратную связь о состоянии, для корректировок программы при необходимости. Советую как приветливого, но строгого профессионального тренера."
		},
		"review-2": {
			"name": "Анастасия",
			"decr": "3 месяца тренировок",
			"text": "Иван хочу выразить слова благодарности, ты знаешь как для меня важен индивидуальный подход и персональные тренировки. Спасибо тебе за грамотно выстроенные программы для меня, которые позволили за сравнительно короткий срок добиться желаемых результатов и вернуться к хорошей физической форме. Нравится разнообразие и постоянное внимание и сопровождение во время тренировок! Отдельное спасибо за мотивацию к занятиям спортом, и моим контролем питания)))!!! Результат на лицо - 5 кг за 2 месяца! Дальше больше 🤗"
		},
		"review-3": {
			"name": "Светлана",
			"decr": "1 год тренировок",
			"text": "Иван  не первый мой тренер, поэтому мне есть, с чем сравнить. Перешла я к нему от другого тренера осознанно. Я долго наблюдала, как он тренирует так как для меня важен как результат, так и сам процесс, но процесс даже больше. Однажды я поняла, что ходить в фитнес-клуб — это не только бегать на дорожке и чередовать непонятные тренажеры, чтобы сбросить вес. Это огромная работа,это часть жизни, и  Ваня — лучший помощник в этой работе над собой. Это человек, который не просто тупо отрабатывает тренировку, предлагая набор из стандартных упражнений. Это действительно Тренер с большой буквы, который умеет сочетать все свои знания и цели клиента. У этого человека грамотный и индивидуальный подход к каждому. И девушкам я бы посоветовала идти именно к нему.  Он -человек, который работает, а не просиживает штаны. Я получаю истинное удовольствие от онлайн тренировок, это кайф, реальный кайф, даже не смотря на то что из зала почти выползаю. Девочки и мальчики, если хотите сделать свое тело красивое и упругое — записывайтесь скорее на тренировки"
		}
	},
	"price": {
		"title": "Платежная информация",
		"old-price": "12 999 РУБ",
		"price": "7 999 РУБ",
		"text": "Сразу после оплаты мы созваниваемся по поводу онлайн обучения и начинаем создавать для вас ТЕЛО ВАШЕЙ МЕЧТЫ!"
	},
	"widgets": {
		"scroll-top": "Вернуться на верх",
		"text": "(10 сеансов и еще один ОФЛАЙН)",
		"btn": "Подробнее"
	},
	"btns": {
		"btn": "Приобрести"
	}
}
